export const adjectives = [
     "빠른","느린","강한","약한","착한","나쁜","무서운","귀여운","예쁜","멋진","작은","큰","밝은","어두운","새로운","오래된","젊은","늙은","시원한"," 더운","추운","부드러운",
     "거친","둥근","흐린","맑은","가벼운","무거운","조용한","시끄러운","유쾌한","즐거운","우울한","차가운","따뜻한","반짝이는","투명한","희미한","기묘한","놀란","서글픈","외로운","황홀한", 
     "신비로운","몽환적인","고요한","은은한","비밀스러운","잔잔한","이상한","수상한","불가사의한","서늘한","아늑한","애처로운","고독한","그리운","정겨운","반가운","침착한","차분한",
     "느긋한","용감한","대담한","겁많은","순수한","명랑한","생기있는","우스운","재밌는","엉뚱한","유별난","독특한","강렬한","환상적인","미묘한","중요한","낯선","초조한","어색한",
     "지적인","우아한","세련된","거룩한","신성한","신중한","거만한","고풍스러운","화려한","섬뜩한","음산한","괴상한","소심한","다정한","친절한","애교있는","순진한","의심스러운",
     "황당한","요란한","소란스러운","평온한","느긋한","울적한","애절한","몽글몽글한","선선한","그윽한","푸근한","따스한","냉정한","거칠한","어리석은","잔혹한","무정한","사나운",
     "침울한","가련한","위험한","비참한","능글맞은","능청스러운","수줍은","변덕스러운","열정적인","흥미로운","유머러스한","신랄한","적막한","지루한","고귀한","으스스한","쓸쓸한",
     "홀가분한","성가신","의연한","허무한","헛된","의기양양한","억울한","견고한","매혹적인","도도한","감미로운","창백한","어리둥절한","화난","짜증나는","설레는","흥분한","매서운",
     "세찬","흉측한","음울한","불길한","마법같은","낭만적인","미스테리한","신속한","어수선한","침울한","끈적한","울적한","미끄러운","절망적인","감격스러운","익숙한","소박한","차분한",
     "그윽한","공포스러운","절제된","은밀한","기운찬","활기찬","민첩한","어지러운","생기발랄한","고혹적인","푸르스름한","창백한","신비한","고풍스러운","장엄한","우울한","신비한"
    ];